[
  {
    "id": 1,
    "title": "Página JETS 2023",
    "description": "Desarrollo de una página web para la Universidad UTEPSA, dedicada a las JETS (Jornadas Empresariales, Tecnológicas y Sociales). Esta página, construida con HTML, CSS y JavaScript, proporciona a los estudiantes información sobre conferencias, foros, actividades lúdicas y convocatorias durante los cuatro días del evento, facilitando así su participación y acceso a contenidos relevantes.",
    "image": "https://i.postimg.cc/vmNttFsj/jets-card.png",
    "technologies": ["html", "css", "js"],
    "link": "https://www.utepsa.edu/jets/2023/"
  },
  {
    "id": 2,
    "title": "URBACAR WhatsApp-Bot",
    "description": "Desarrollado en Python y desplegado en Glitch, este bot de WhatsApp utiliza la API de Meta para proporcionar una interacción fluida con los clientes. Su propósito principal es mantener a los clientes informados sobre las últimas ofertas de URBACAR, así como brindar información sobre urbanizaciones, redes sociales, y la posibilidad de agendar visitas.",
    "image": "https://i.postimg.cc/bJD6W0Hm/urbacar.png",
    "technologies": ["python", "meta-api"],
    "link": "https://api.whatsapp.com/send?phone=59167800870&text=Hola"
  },
  {
    "id": 3,
    "title": "JETS APP",
    "description": "Aplicación móvil desarrollada en Expo React Native con backend en PHP, diseñada para estudiantes y administradores de los JETS. Esta plataforma permite a los estudiantes mantenerse informados sobre actividades lúdicas, conferencias y fotos, con la opción de calificar cada evento.",
    "image": "https://i.postimg.cc/7Zh3Ptcb/urbacar.jpg",
    "technologies": ["react native", "php"],
    "link": "https://github.com/CristianRC7/JETS-App"
  },
  {
    "id": 4,
    "title": "Página Diario Zona Norte",
    "description": "Desarrollo de una plataforma de noticias para el Diario Zona Norte, un medio de comunicación de la provincia de Montero. Construida en WordPress con personalización en CSS, la página presenta un diseño dinámico y adaptable que permite al diario compartir noticias y contenido multimedia.",
    "image": "https://i.postimg.cc/nVd4B94z/diariozonanorte-card.png",
    "technologies": ["wordpress", "css"],
    "link": "https://diariozonanorte.com.bo/"
  }
]
